Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/kredihttabearraigeahu_id_270404.html.tmx
Source language: sme
Languages: nob

source: Kredihttabearráigeahču bargun lea gozihit ahte báŋkkut , dáhkádussearvvit ja ruhtadanfitnodagat čuvvot lágaid ja njuolggadusaid mat leat mearriduvvon ruhtadanmárkanii .
nob: Finanstilsynet Finanstilsynet skal arbeide for at banker , forsikringsselskaper og finansieringsforetak følger lover og regler som er vedtatt for finansmarkedet .

source: Seamma guoská maid árvobáberdoaimmaide , børsii ja autoriserejuvvon márkaniidda , árvobáberregistariidda , opmodatvuovdaleddjiide , e-ruhtadoibmii , revisoraide ja rehketdolliide .
nob: Det samme gjelder verdipapirforetak , børs og autoriserte markedsplasser , verdipapirregistre , eiendomsmeglere , e-pengeforetak , revisorer og regnskapsførere .

source: Bearráigeahčču čađahuvvo earet eará nu ahte Kredihttabearráigeahčču árvvoštallá daid stivren ja bearráigeahččandoaimmaid maid fitnodagat ja searvvit ásahit ja geahčada rehketdoaluid ja dokumeanttaid .
nob: Kontrollen skjer blant annet ved at Finanstilsynet vurderer de styrings- og kontrollfunksjonene selskapene etablerer og går gjennom regnskaper og dokumenter .

source: Go Ruhtadandepartemeanta gieđahallá áššiid mat gusket ruhtadanmárkanii , de dat sihtá dábálaččat .
nob: Når Finansdepartementet behandler saker som gjelder finansmarkedet , er det vanlig å be om Finanstilsynets vurdering før en avgjørelse blir tatt .

source: Kredihttabearráigeahčču galgá jahkásaččat buktit Ruhtadandepartementii doaibmačilgehusa .
nob: Finanstilsynet skal hvert år gi Finansdepartementet en melding om sin virksomhet .

source: Ruhtadandepartemeanta ovddida dan jahkásaččat Stuoradiggái jahkásaš kredihttadieđáhussan .
nob: Denne legger Finansdepartementet fram for Stortinget i en årlig kredittmelding .

source: Etáhta goluid gokčet ollásii dat institušuvnnat maid etáhtta bearráigeahččá .
nob: Etatens utgifter dekkes i sin helhet av de institusjonene som det føres tilsyn med .

source: Kredihttabearáigeahčus ledje 2005 jagi loahpas 196 bargi .
nob: Finanstilsynet hadde ved utgangen av 2005 196 ansatte .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Kredihttabearráigeahčču
nob: Finanstilsynet

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Kredihttabearráigeahčču
nob: Nettsiden til Finanstilsynet

source: 43 , Oslo
nob: Finanstilsynet Postboks 1187 Sentrum 0107 OsloBesøksadresse : Revierstredet 3 0151 Oslo
